<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1254">
<title>10 yýlda Almanya gibi varlýklý o</title>
<script language="JavaScript">
<!--
function FP_swapImg() {//v1.0
 var doc=document,args=arguments,elm,n; doc.$imgSwaps=new Array(); for(n=2; n<args.length;
 n+=2) { elm=FP_getObjectByID(args[n]); if(elm) { doc.$imgSwaps[doc.$imgSwaps.length]=elm;
 elm.$src=elm.src; elm.src=args[n+1]; } }
}

function FP_preloadImgs() {//v1.0
 var d=document,a=arguments; if(!d.FP_imgs) d.FP_imgs=new Array();
 for(var i=0; i<a.length; i++) { d.FP_imgs[i]=new Image; d.FP_imgs[i].src=a[i]; }
}

function FP_getObjectByID(id,o) {//v1.0
 var c,el,els,f,m,n; if(!o)o=document; if(o.getElementById) el=o.getElementById(id);
 else if(o.layers) c=o.layers; else if(o.all) el=o.all[id]; if(el) return el;
 if(o.id==id || o.name==id) return o; if(o.childNodes) c=o.childNodes; if(c)
 for(n=0; n<c.length; n++) { el=FP_getObjectByID(id,c[n]); if(el) return el; }
 f=o.forms; if(f) for(n=0; n<f.length; n++) { els=f[n].elements;
 for(m=0; m<els.length; m++){ el=FP_getObjectByID(id,els[n]); if(el) return el; } }
 return null;
}
// -->
</script>
</head>

<body onload="FP_preloadImgs(/*url*/'button11.jpg', /*url*/'button10.jpg', /*url*/'button17.jpg', /*url*/'button16.jpg')">

	<font size="1" color="#000066">
<p align="center" style="margin-top: 0; margin-bottom: 0; ">
<font face="Arial">
<a href="index.html">
<font color="#000000">
<img border="0" id="img4" src="buttonF.jpg" height="30" width="150" alt="ANA SAYFA" fp-style="fp-btn: Glass Rectangle 1; fp-font-style: Bold; fp-font-size: 12; fp-font-color-normal: #FF0000; fp-font-color-hover: #0000FF; fp-font-color-press: #008000; fp-orig: 0" fp-title="ANA SAYFA" onmouseover="FP_swapImg(1,0,/*id*/'img4',/*url*/'button10.jpg')" onmouseout="FP_swapImg(0,0,/*id*/'img4',/*url*/'buttonF.jpg')" onmousedown="FP_swapImg(1,0,/*id*/'img4',/*url*/'button11.jpg')" onmouseup="FP_swapImg(0,0,/*id*/'img4',/*url*/'button10.jpg')"></font></a></font></font><font size="1" face="Arial">
	
					</font>
					
<font size="1" color="#000066">
<font face="Arial">

	<font size="1">
&nbsp;</font><font size="1">
	
					</font>
					
<a href="008iletisim.htm">
<font color="#000000">
<img border="0" id="img8" src="button15.jpg" height="30" width="150" alt="ÝLETÝÞÝM" fp-style="fp-btn: Glass Rectangle 1; fp-font-style: Bold; fp-font-size: 12; fp-font-color-normal: #FF0000; fp-font-color-hover: #000080; fp-font-color-press: #008000; fp-orig: 0" fp-title="ÝLETÝÞÝM" onmouseover="FP_swapImg(1,0,/*id*/'img8',/*url*/'button16.jpg')" onmouseout="FP_swapImg(0,0,/*id*/'img8',/*url*/'button15.jpg')" onmousedown="FP_swapImg(1,0,/*id*/'img8',/*url*/'button17.jpg')" onmouseup="FP_swapImg(0,0,/*id*/'img8',/*url*/'button16.jpg')"></font></a><font size="1">
	
					</font>
					
	<font size="1">
&nbsp;</font></font><font size="1"><font face="Arial">
</a>&nbsp;&nbsp;
</font>
					</p>
	
					</font>
					
	<p style="margin-top:0; margin-bottom:0; margin-left:20px" align="center">
&nbsp;</p>
	<div align="center">
	<table border="2" style="border-collapse: collapse" width="972" bgcolor="#FFFFFF" bordercolor="#FF0000">
		<tr>
			<td bgcolor="#FFFFCC" bordercolor="#008000" bordercolorlight="#008000" bordercolordark="#008000" background="___arka1.gif">
			<p align="center" style="margin:0 20px; ">
			<b><font face="Arial" size="6">10 y&#305;lda Almanya gibi varl&#305;kl&#305; 
			olabiliriz<br>
&nbsp;</font></b></p>
			<p align="justify" style="margin:0 20px; ">
			<font face="Arial" size="3">30 y&#305;ld&#305;r hasbelkader 
			ö&#287;rendiklerimi, analizlerimi yaz&#305;ya döküp gazete, dergi, bülten, web 
			sitesi ve kitaplar arac&#305;l&#305;&#287;&#305;yla çevremdeki insanlara yani topluma 
			ula&#351;t&#305;rmaya çal&#305;&#351;&#305;yorum.<br>
			<br>
			Okuyan, ara&#351;t&#305;ran, dü&#351;ünen, yeniliklerin pe&#351;inde ko&#351;an insan say&#305;m&#305;z 
			çok az oldu&#287;u için bir çok yaz&#305;m yaz&#305;ld&#305;&#287;&#305;yla kald&#305;. Olumlu veya 
			olumsuz etki-tepki yaratamadan kaybolup gitti.<br>
			<br>
			Topçu, popçu, kokainman, pazarlamac&#305;, köçek, &#351;antöz, dansöz tiplerin 
			yapt&#305;klar&#305;n&#305;, ya&#351;ant&#305;lar&#305;n&#305; aktaran yaz&#305; ve haberler milyonlarca 
			ki&#351;i taraf&#305;ndan takip edilir. Bilim, teknoloji, sanat, edebiyat, 
			etik, kültür, tarih ile ilgili yay&#305;nlar hep elde kal&#305;r.<br>
			<br>
			Epey uzun zamand&#305;r kafamda &#351;ekillendirmeye çal&#305;&#351;t&#305;&#287;&#305;m, ölmeden önce 
			bir kitap olarak sunmak istedi&#287;im bir konuyu arz etmeye çal&#305;&#351;aca&#287;&#305;m. 
			Burada bir k&#305;sm&#305;n&#305; ancak irdeleyebilece&#287;im konular&#305; parçal&#305; olarak 
			geçmi&#351;te yaz&#305; konusu yapt&#305;&#287;&#305;m oldu. Bu yaz&#305;lar&#305; bir çok mecrada 
			yay&#305;nlatt&#305;m. Ancak umdu&#287;um etkileri gözleyemedim.<br>
			<br>
			Türkiye&#8217;yi 10 y&#305;ll&#305;k süreçte Almanya gibi zengin, güçlü, huzurlu, 
			mutlu yapacak önerilerimi topluca bir kez daha dile getiriyorum.<br>
			<br>
			* 80 milyonluk kitleye kredi kart&#305; ya da ona benzeyen ulusal bir 
			plastik kart verilmeli. Herkes tüm harcamalar&#305;n&#305; bununla yapmal&#305;. 
			Kart ile yap&#305;lan harcamalar&#305;n yüzde 5-10&#8217;u her y&#305;l&#305;n sonunda vergi 
			iadesi olarak ki&#351;ilere iade edilmelidir. Bu sayede kay&#305;t d&#305;&#351;&#305; 
			ekonomi tamamen ortadan kalkacakt&#305;r. Bu kadar çok para bas&#305;lmas&#305;na 
			gerek kalmayacak, hiç vergi ödemeden bu ülkenin nimetlerinden bolca 
			yararlananlar yok olacakt&#305;r. <br>
			<br>
			* Yast&#305;k alt&#305;nda döviz ve alt&#305;n tutulmas&#305;n&#305;n azalt&#305;lmas&#305; için dürüst 
			ekonomistler taraf&#305;ndan bilinçlendirme ve yönlendirme yap&#305;lmal&#305;d&#305;r. 
			Bu sayede 100-200 milyar dolarl&#305;k bir kaynak reel ekonomiye 
			girecektir. Yabanc&#305; dövizi ve alt&#305;n&#305; sat&#305;n alman&#305;n ülke ekonomisine 
			çok zarar verdi&#287;i herkese idrak ettirilmelidir. <br>
			<br>
			* Halka aç&#305;lan, vatanda&#351;lar&#305; ortak eden &#351;irketlere vergi 
			kolayl&#305;klar&#305; sa&#287;lanmal&#305;d&#305;r. Bu sayede sermayenin tabana yay&#305;lmas&#305; 
			artacakt&#305;r. <br>
			<br>
			* 25 milyon dolay&#305;ndaki ev, i&#351;yeri, ofis ve sokaklardaki tüm 
			ayd&#305;nlatma armatürleri ledli hale dünü&#351;türülerek y&#305;lda 1-2 milyar 
			dolarl&#305;k enerji tasarrufu sa&#287;lanabilecektir.<br>
			<br>
			* Bilgi sunan kitaplardan, gazetelerden, dergilerden al&#305;nan vergiler 
			en az seviyeye indirilmelidir. Herkes bilgiye makul fiyat ile 
			ula&#351;abilmelidir. <br>
			<br>
			* TRT bilimsel tar&#305;m ve hayvanc&#305;l&#305;&#287;&#305;n nas&#305;l olmas&#305; gerekti&#287;ini 
			anlatan TV kanal&#305; açmal&#305;d&#305;r.<br>
			<br>
			* Diyanet &#304;&#351;leri Ba&#351;kanl&#305;&#287;&#305;n&#305;n yapt&#305;&#287;&#305; bilimsel (kültürel, dini) 
			nitelikli s&#305;navdan geçer not alamayan hiçbir din adam&#305; TV, radyo, 
			gazete, dergi, kitap üzerinden inanç konular&#305;nda ahkam kesememeli, 
			fikir serdedememelidir.<br>
			<br>
			* Tüm kamu kurumlar&#305; yerli mal&#305; olmayan ta&#351;&#305;t, mobilya, kalem, 
			ka&#287;&#305;t, klima, fayans, karo, TV, bilgisayar almaktan vaz geçmelidir.<br>
			<br>
			* Motor hacmi 600, 800, 1000 cc olan otomobillerin vergisi s&#305;f&#305;ra 
			yak&#305;n olmal&#305;d&#305;r.<br>
			<br>
			* G&#305;dalar&#305;n saklanmas&#305;nda kullan&#305;lan plastik ve cam ambalajlar&#305;n 
			tümü depozitolu olmal&#305;d&#305;r. Marketlerde verilen po&#351;etler Bat&#305;&#8217;da 
			oldu&#287;u gibi paral&#305; olmal&#305;d&#305;r. <br>
			<br>
			* Elektrikli ta&#351;&#305;tlar&#305;n vergisi s&#305;f&#305;r olmal&#305;d&#305;r. <br>
			<br>
			* Güne&#351; pili panelleriyle ya da rüzgar türbinleriyle kendi elektrik 
			enerjisini üretmek isteyenlere vergi kolayl&#305;&#287;&#305; getirilmelidir.<br>
			<br>
			* Ekonomik ömrünü tamamlam&#305;&#351;, fazla yak&#305;t harcayan, çevreyi çok 
			kirleten, bak&#305;ms&#305;z ta&#351;&#305;tlar trafikten men edilmelidir. <br>
			<br>
			* Büyük ekranl&#305; bilgisayar, TV gibi cihazlar&#305;n vergisi daha fazla 
			olmal&#305;d&#305;r.<br>
			<br>
			* Belediyelerin görgüsüzlük abidesi olan abart&#305;l&#305; süslü ayd&#305;nlatma 
			düzenekleri kurmas&#305; yasaklanmal&#305;d&#305;r.<br>
			<br>
			* 100 bin dolay&#305;ndaki caminin &#305;&#351;&#305;k ak&#305;s&#305; de&#287;erleri ölçülmeli, fazla 
			ayd&#305;nlatma yap&#305;lm&#305;&#351;sa bunlar iptal edilmelidir. Çok lüks, çok pahal&#305; 
			cami yap&#305;m&#305;na izin verilmemelidir.<br>
			<br>
			* 80-100 metrekareden fazla konutlar&#305;n vergisi daha fazla olmal&#305;d&#305;r. 
			Japonya&#8217;da evler ortalama 40 metrekaredir. <br>
			<br>
			* &#304;ngilizce dil ö&#287;retiminde kullan&#305;lan, çok yüksek fiyata sunulan 
			yabanc&#305; kitap, dergi, CD, DVD ve sözlük gibi ürünlerin yerli 
			versiyonlar&#305; üretilerek y&#305;ll&#305;k 100 milyon dolarl&#305;k israf 
			önlenmelidir.<br>
			<br>
			* Ö&#287;retmen ve akademisyenlere patent, makale, kitap üretimi say&#305;s&#305;na 
			göre ek ödemeler yap&#305;lmal&#305;d&#305;r.<br>
			<br>
			* Patenti, bilimsel makalesi, icad&#305;, kitab&#305; çok olan okullar&#305;, 
			sanayi tesislerini açan giri&#351;imcilere vergi kolayl&#305;&#287;&#305; sa&#287;lanmal&#305;d&#305;r.<br>
			<br>
			* Lüks mallar&#305;n, ta&#351;&#305;tlar&#305;n, giysilerin ithalat&#305; zorla&#351;t&#305;r&#305;lmal&#305;d&#305;r.
			<br>
			<br>
			* Yurtd&#305;&#351;&#305;na gezi/tatil için sürekli olarak ç&#305;k&#305;&#351; yapanlar&#305;n ödedi&#287;i 
			harç her seferde katlamal&#305; olarak artmal&#305;d&#305;r.<br>
			<br>
			* Resmi kurumlar&#305;n &#8220;inceleme&#8221; ad&#305; alt&#305;nda düzenledi&#287;i yurtd&#305;&#351;&#305; 
			geziler, seminerler, toplant&#305;lar yasaklanmal&#305;d&#305;r.<br>
			<br>
			* Yük kamyonlar&#305;n gündüz yollarda tehlike saçmas&#305;n&#305; önlemek için 
			gece 00:00-06:00 aras&#305;nda otoyollar ücretsiz olmal&#305;d&#305;r.<br>
			<br>
			* Tren ve deniz yoluyla yük, yolcu ta&#351;&#305;man&#305;n vergisi azalt&#305;lmal&#305;d&#305;r.<br>
			<br>
			* Köprü ve tünellerden geçen minibüs, otobüs gibi ta&#351;&#305;tlar&#305;n geçi&#351; 
			ücreti toplu ta&#351;&#305;may&#305; te&#351;vik etmek için otomobillerden daha az 
			olmal&#305;d&#305;r.<br>
			<br>
			* Tütün ve alkollü içki içenlerin SGK kesintileri yüzde 10-50 
			oran&#305;nda daha fazla olmal&#305;d&#305;r. <br>
			<br>
			* Bisiklet kullan&#305;m&#305;n&#305; te&#351;vik etmek için vergisi çok az olmald&#305;r.<br>
			<br>
			* Hiç hasta olmayanlara, hastane, hekim, eczane bilmeyenlere yani 
			sa&#287;l&#305;kl&#305; ya&#351;am sürdürenlere 5 y&#305;lda bir geri ödeme yap&#305;lmal&#305;d&#305;r. <br>
			<br>
			* Kamuda çal&#305;&#351;anlar&#305;n tümü belirli sürelerde (5 y&#305;l gibi) s&#305;nava 
			tabi tutulmal&#305;, 70 ve üzeri puanlar alanlara daha çok ücret 
			ödenmeli, vasatlar tasfiye edilmelidir.<br>
			<br>
			* Tüm ta&#351;&#305;tlar&#305;n en fazla 50-70-90 km h&#305;zla gitmesi için sürat 
			tabelalar&#305; yenilenmelidir. Yüksek süratli seyirler hem yak&#305;t 
			sarfiyat&#305;n&#305; art&#305;rmakta hem de kazalar&#305; ço&#287;altmaktad&#305;r.<br>
			<br>
			* Ceza ve tutukevlerinde her mahkumun bir konuda üretim yapmas&#305; 
			te&#351;vik edilmelidir.<br>
			<br>
			* En az 1000 adet kitab&#305; olmayan mekanlara kahvehane, kafe, pastane, 
			lokal açma izini verilmemeli, 10.000 ve üzeri kitap bulunduran 
			mekanlar&#305;n vergisi azalt&#305;lmal&#305;d&#305;r.<br>
			<br>
			* Tüm konutlar&#305;n Almanya&#8217;da oldu&#287;u gibi &#305;s&#305; geçirgenli&#287;i çok az olan 
			10-15 cm kal&#305;nl&#305;&#287;&#305;ndaki yal&#305;t&#305;m malzemeleriyle yal&#305;t&#305;lmas&#305; te&#351;vik 
			edilmelidir. Göstermelik olarak yap&#305;lan yal&#305;t&#305;m i&#351;lemleri y&#305;lda 20 
			milyar TL kadarl&#305;k zarara sebep olmaktad&#305;r. <br>
			<br>
			* Günlük gazetelerin her gün 1 sayfalar&#305;n&#305; bilim, teknoloji, 
			inovasyon, ba&#351;ar&#305;, azim, giri&#351;imci haberlerine ay&#305;rmalar&#305; zorunlu 
			olmal&#305;d&#305;r. <br>
			<br>
			* Sadece bilim, teknoloji, endüstri 4.0, kültür, sanat, edebiyat, 
			tar&#305;m, g&#305;da, hayvanc&#305;l&#305;k üzerine yay&#305;n yapan TV, radyo, web sitesi, 
			gazete, dergi, bülten gibi mecralardan çok az vergi al&#305;nmal&#305;d&#305;r. <br>
			<br>
			* Her y&#305;l 160 milyon dolay&#305;nda ders kitab&#305;n&#305; bedava da&#287;&#305;tma 
			uygulamas&#305;ndan vaz geçilmeli, yoksul ö&#287;rencilere e&#287;itim-ö&#287;retim 
			ödene&#287;i verilerek kitaplar&#305; kendisi almas&#305; sa&#287;lanmal&#305;d&#305;r. Bedava 
			verilen 160 milyon kitab&#305;n 8 ay sonra çöpe at&#305;lmas&#305; y&#305;lda 500 milyon 
			dolarl&#305;k bir zarara sebep olmaktad&#305;r. <br>
			<br>
			* Tablet ile e&#287;itim verme uygulamas&#305; y&#305;lda 4 - 5 milyar dolarl&#305;k 
			kayna&#287;&#305;n çöpe at&#305;lmas&#305;ndan ba&#351;ka bir &#351;ey de&#287;ildir. <br>
			<br>
			* Kur&#8217;an-&#305; Kerim&#8217;in Türkçe mealleri Diyanet taraf&#305;ndan çok say&#305;da 
			bas&#305;larak bedava ya da maliyet fiyat&#305;na tüm ö&#287;rencilere, 
			vatanda&#351;lara sunulmal&#305;d&#305;r. Bilim kurulunun onay&#305;ndan geçemeyen 
			mealler yasaklanmal&#305;d&#305;r.<br>
			<br>
			* Bütün dini cemaatlerin, tarikatlar&#305;n mal varl&#305;klar&#305;, kurslar&#305;, 
			okullar&#305;, yurtlar&#305;, üniversiteleri, külliyeleri Diyanet&#8217;e ya da 
			MEB&#8217;e devredilmelidir.<br>
			<br>
			* Ülkenin ihtiyac&#305; olmayan lise ve üniversite alanlar&#305; 
			kapat&#305;lmal&#305;d&#305;r. Zira hiç gereksinim duyulmayan dallarda ö&#287;renci 
			okutmak kaynak israf&#305;d&#305;r.<br>
			<br>
			* A+, A++, A+++ enerji s&#305;n&#305;f&#305; olmayan elektrikli-elektronik 
			ayg&#305;tlar&#305;n ithalat&#305; yasaklanmal&#305;d&#305;r.<br>
			<br>
			* TSE, CE ve ISO kalite belgesi olan ürünlerin vergisi daha az 
			yap&#305;larak kaliteli mallar&#305;n artmas&#305; sa&#287;lanmal&#305;d&#305;r.<br>
			<br>
			* Tütün ve alkollü içkilere yüzde 50-100 oran&#305;nda zam yap&#305;larak elde 
			edilen kaynaklarla Anadolu&#8217;nun her bir kö&#351;esi a&#287;açland&#305;r&#305;lmal&#305;d&#305;r. 
			Bu sayede tar&#305;m, hayvanc&#305;l&#305;k, turizm gelirleri de katlanacakt&#305;r. <br>
			<br>
			* Do&#287;u ve Güneydo&#287;u Anadolu&#8217;da yayg&#305;n olan a&#287;al&#305;k, &#351;eyhlik, &#351;&#305;hl&#305;k 
			kurumlar&#305; kanunlarla tasfiye edilmelidir. <br>
			<br>
			* Tüm elektronik ayg&#305;tlar&#305;n (TV, yaz&#305;c&#305;, bilgisayar vb.) bekleme 
			konumunda yüzde 5 tüketim yapt&#305;&#287;&#305; iyice aç&#305;klanarak y&#305;lda 1 milyar 
			dolar tasarruf sa&#287;lanmal&#305;d&#305;r. <br>
			<br>
			* Hormonlu, GDO&#8217;lu tar&#305;m ve hayvanc&#305;l&#305;k yapanlara en a&#287;&#305;r 
			yapt&#305;r&#305;mlar uygulanmal&#305;d&#305;r.<br>
			<br>
			* Fazla say&#305;da trafik kazas&#305; yapanlar&#305;n ödedi&#287;i sigorta primleri 
			daha fazla olmal&#305;d&#305;r.<br>
			<br>
			* Mesleki ve teknik e&#287;itim okullar&#305; fen ve teknoloji a&#287;&#305;rl&#305;kl&#305; 
			e&#287;itim modeline (STEM) geçirilmelidir. STEM esasl&#305; okul açan özel 
			giri&#351;imcilerden al&#305;nan vergi azalt&#305;lmal&#305;d&#305;r.<br>
			<br>
			* Mezun etti&#287;i ö&#287;rencisi ilk 100 bine giren kamuya ya da özel 
			sektöre ait okullara maddi destekler sunulmal&#305;d&#305;r. <br>
			<br>
			* Tüm ö&#287;retmenlerin yüksek lisans ve doktora e&#287;itimi almalar&#305; 
			sa&#287;lanmal&#305;, bu yönde belgeleri olan e&#287;itimcilere fazla ödeme 
			yap&#305;lmal&#305;d&#305;r.<br>
			<br>
			Bunlar&#305; yapt&#305;&#287;&#305;m&#305;zda cari aç&#305;&#287;&#305;m&#305;z yok olur. D&#305;&#351; borçlar&#305;m&#305;z&#305; 
			öderiz. E&#287;itime, sa&#287;l&#305;&#287;a, bilime, teknolojiye daha fazla kaynak 
			ay&#305;rabiliriz. <br>
			<br>
			300 y&#305;ld&#305;r gerileyen, yerinde sayan, tökezleyen, borç içinde bo&#287;u&#351;an 
			ülke olmaktan kurtulmam&#305;z zor de&#287;ildir. Yeter ki kendimize çeki 
			düzen verelim. <br>
			<br>
			Ali Özdemir<br>
&nbsp;</font></p>
			</td>
		</tr>
	</table>
</div>
	
					</font>
					
</body>

</html>
